"10_ios_accounts_welcome_demo" = "Mit ownCloud verbinden";
"11_ios_accounts_list_demo" = "Mehrere Konten verwalten";
"20_ios_files_list_demo" = "Dateien auf einen Blick";
"21_ios_files_actions_demo" = "Effiziente Dateiverwaltung";
"22_ios_files_preview_pdf_demo" = "PDF Viewer";
"40_ios_quick_access_demo" = "Schnellzugriff";
"60_ios_settings_demo" = "App Einstellungen";
